{"translation-revision-date":"2023-07-27 11:10:34+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"List of custom field names to include as post content for tags and the SEO Page Analysis. Add one per line.":["Liste der benutzerdefinierten Feldnamen, die als Beitragsinhalt für Tags und die SEO-Seitenanalyse verwendet werden sollen. Fügen Sie einen pro Zeile hinzu."],"Easily generate unlimited schema markup for your content to help you rank higher in search results. Our schema validator ensures your schema works out of the box.":["Generiere ganz einfach unbegrenztes Schema-Markup für deinen Inhalt, um in den Suchergebnissen höher zu ranken. Unser Schema-Validator stellt sicher, dass dein Schema direkt funktioniert."],"Validate with Google":["Mit Google validieren"],"Unlimited Schema":["Unbegrenztes Schema"],"Schema Generator is only available for licensed %1$s %2$s users.":["Der Schema-Generator ist nur für lizenzierte Benutzer von %1$s %2$s verfügbar."],"Increase Rankings":["Rankings erhöhen"],"Additional Schema Types":["Zusätzliche Schema-Typen"],"Upgrade to Pro and Unlock Schema Generator":["Upgrade auf Pro durchführen und Schema-Generator freischalten"],"Custom Fields are only available for licensed %1$s %2$s users.":["Individuelle Felder sind nur für lizenzierte Benutzer von %1$s %2$s verfügbar."],"Upgrade to Pro and Unlock Custom Fields":["Upgrade auf Pro durchführen und individuelle Felder freischalten"],"%1$s %2$s gives you advanced customizations for our page analysis feature, letting you add custom fields to analyze.":["%1$s %2$s stellt dir erweiterte Anpassungen für unsere Seitenanalysefunktion zur Verfügung, mit denen du individuelle Felder zur Analyse hinzufügen kannst."],"None":["Keiner"],"News Article":["Nachrichtenartikel"],"Blog Post":["Blog-Beitrag"],"Article Type":["Artikeltyp"],"Schema Type":["Schema-Typ"],"Custom Fields":["Individuelle Felder"],"Article":["Artikel"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Schema.97d75aa5.js"}}